
[
    {
        "id":99,
        "infracao":"",
        "processo":""
    },
    {
        "id":1,
        "infracao":"AVANÇO DE SINAL",
        "processo": "1. O Requerente descobrira que fora autuado por ter avançado o sinal vermelho, quando trafegava nesta cidade do Rio de Janeiro. \n 2. O Requerente é proprietário do veículo descrito no auto de infração mantendo-o em condições de trafego e licenciamento.\n 3. O Requerente conduzia o veículo na via anteriormente discriminada, porém, abaixo relaciona e fundamenta o pedido de arquivamento da multa como a consequente nulidade da pontuação no RENACH: \n a. O art. 20, § 1º, do Código Penal dispõe que é isento de pena quem, por erro plenamente justificado pelas circunstâncias, supõe situação de fato que, se existisse, tornaria a ação legítima. \n Todos são sabedores que o local em tela, é uma via deserta, cercada de perigos em determinados horários, como no que consta no auto de infração, não tendo alternativa, o motorista, em certos momentos de tensão e perigo, adiantar-se do permitido, ainda mantendo a segurança do veículo, dos transeuntes e outros, como fora o caso em tela; \n b. O art. 1º, § 2º, do Código de Trânsito Brasileiro dispõe que o trânsito, em condições seguras, é um direito de todos e dever dos órgãos e entidades componentes do Sistema Nacional de Trânsito, a estes cabendo, no âmbito das respectivas competências adotar as medidas destinadas a assegurar esse direito. \n Não havendo segurança para o condutor do veículo, no local e horário descritos, o Estado não poderá puni-lo, diante de colocação em perigo a que ficou exposto o requerente, sabendo-se que a tarefa de o proteger, por determinação constitucional, é responsabilidade do Estado. \n c. Sustenta-se, ainda, como justificativa para o arquivamento do auto de infração a ausência de policiamento naquele local, bem como a presença de elementos estranhos que sob o disfarce de vendedores ambulantes, aproveitam para cometer assaltos naquele local. \n Pelo exposto, requer aos componentes da JARI que seja deferido o pedido, com fundamento legal ora exposto em tela, e o auto de infração arquivado e seu registro julgado insubsistente, adiantando também que o indigitado estava em velocidade reduzida e compatível com o local, solicitando também a observação do prazo para resposta ao recurso impetrado (30 dias) de acordo com as leis vigentes. Proposto o recurso administrativo na JARI no prazo previsto na LEI e sendo negado provimento, em uma decisão carente de fundamentação e ainda proferida em prazo superior ao que determina o Artº 285 do Código Brasileiro de Trânsito e uma vez que todo motorista espera francamente que o poder público CUMPRA o devido processo legal estabelecido, solicita a anulação do presente Auto de Infração por questão de JUSTIÇA."   
    },

    {
        "id":2,
        "infracao":"EXCESSO DE VELOCIDADE 1",
        "processo": "1. O Requerente descobrira que fora autuada, por TRANSITAR EM VELOCIDADE SUPERIOR A MAXIMA PERMITIDA EM ATÉ 20%, nesta cidade. \n 2. O Requerente é proprietária do veículo descrito no auto de infração mantendo-o em condições de tráfego e licenciamento. \n a. O art. 20, § 1º, do Código Penal dispõe que é isento de pena quem, por erro plenamente justificado pelas circunstâncias, supõe situação de fato que, se existisse, tornaria a ação legítima. \n Todos são sabedores que a localidade é uma via deserta, mal policiada, cercada de perigos em determinados horários, como no que consta no auto de infração, não tendo alternativa, o motorista, em certos momentos de tensão e perigo, senão adiantar-se do permitido, ainda mantendo a segurança do veículo, dos transeuntes e outros, como fora o caso em tela; \n b. O art. 1º, § 2º, do Código de Trânsito Brasileiro dispõe que o trânsito, em condições seguras, é um direito de todos e dever dos órgãos e entidades componentes do Sistema Nacional de Trânsito, a estes cabendo, no âmbito das respectivas competências adotar as medidas destinadas assegurar esse direito. \n Não havendo segurança para o condutor do veículo, no local e horário descritos, o Estado não poderá puni-lo, diante de colocação em perigo a que ficou exposto o requerente, sabendo-se que a tarefa de o proteger, por determinação constitucional, é responsabilidade do Estado. \n c. Sustenta-se, ainda, como justificativa para o arquivamento do auto de infração a não sinalização do local com placas de advertência, conforme o art. 80, § 1º: \n ”A sinalização será colocada em posição e condições que tornem perfeitamente visível e legível durante o dia e à noite, em distância compatível com a segurança do trânsito, conforme normas…” \n Pelo exposto, requer aos componentes do JARI que seja deferido o pedido, com fundamento legal ora exposto em tela, e o auto de infração cancelado e seu registro julgado insubsistente, caso negado que seja ainda, juntado ao presente processo cópia do comprovante de diligências realizadas por esta Secretaria de Trânsito, ou agente por ela credenciado, que ateste a existência de sinalização vertical e horizontal, solicitando também a observação do prazo para resposta ao recurso impetrado (30 dias) de acordo com as leis vigentes. Proposto o recurso administrativo na JARI no prazo previsto na LEI e sendo negado provimento, em uma decisão carente de fundamentação e ainda proferida em prazo superior ao que determina o Artº. 285 do Código Brasileiro de Trânsito e uma vez que todo motorista espera francamente que o poder público CUMPRA o devido processo legal estabelecido, solicita a anulação do presente Auto de Infração por questão de JUSTIÇA." 
    },

    {
        "id":3,
        "infracao":"EXCESSO DE VELOCIDADE 2",
        "processo":"1. O Requerente descobrira que fora autuada, por TRANSITAR EM VELOCIDADE SUPERIOR A MAXIMA PERMITIDA EM MAIS DE 20% EM ATÉ 50%, nesta cidade. \n 2. O Requerente é proprietária do veículo descrito no auto de infração mantendo-o em condições de tráfego e licenciamento. \n a. O art. 20, § 1º, do Código Penal dispõe que é isento de pena quem, por erro plenamente justificado pelas circunstâncias, supõe situação de fato que, se existisse, tornaria a ação legítima. \n Todos são sabedores que a localidade é uma via deserta, mal policiada, cercada de perigos em determinados horários, como no que consta no auto de infração, não tendo alternativa, o motorista, em certos momentos de tensão e perigo, senão adiantar-se do permitido, ainda mantendo a segurança do veículo, dos transeuntes e outros, como fora o caso em tela; \n b. O art. 1º, § 2º, do Código de Trânsito Brasileiro dispõe que o trânsito, em condições seguras, é um direito de todos e dever dos órgãos e entidades componentes do Sistema Nacional de Trânsito, a estes cabendo, no âmbito das respectivas competências adotar as medidas destinadas assegurar esse direito. \n Não havendo segurança para o condutor do veículo, no local e horário descritos, o Estado não poderá puni-lo, diante de colocação em perigo a que ficou exposto o requerente, sabendo-se que a tarefa de o proteger, por determinação constitucional, é responsabilidade do Estado. \n c. Sustenta-se, ainda, como justificativa para o arquivamento do auto de infração a não sinalização do local com placas de advertência, conforme o art. 80, § 1º: \n ”A sinalização será colocada em posição e condições que tornem perfeitamente visível e legível durante o dia e à noite, em distância compatível com a segurança do trânsito, conforme normas…” \n Pelo exposto, requer aos componentes do JARI que seja deferido o pedido, com fundamento legal ora exposto em tela, e o auto de infração cancelado e seu registro julgado insubsistente, caso negado que seja ainda, juntado ao presente processo cópia do comprovante de diligências realizadas por esta Secretaria de Trânsito, ou agente por ela credenciado, que ateste a existência de sinalização vertical e horizontal, solicitando também a observação do prazo para resposta ao recurso impetrado (30 dias) de acordo com as leis vigentes. Proposto o recurso administrativo na JARI no prazo previsto na LEI e sendo negado provimento, em uma decisão carente de fundamentação e ainda proferida em prazo superior ao que determina o Artº. 285 do Código Brasileiro de Trânsito e uma vez que todo motorista espera francamente que o poder público CUMPRA o devido processo legal estabelecido, solicita a anulação do presente Auto de Infração por questão de JUSTIÇA." 
    },

    {
        "id":4,
        "infracao":"EXCESSO DE VELOCIDADE 3",
        "processo":"1. O Requerente descobrira que fora autuada, por TRANSITAR EM VELOCIDADE SUPERIOR A MAXIMA PERMITIDA EM MAIS DE 50%, nesta cidade. \n 2. O Requerente é proprietária do veículo descrito no auto de infração mantendo-o em condições de tráfego e licenciamento. \n a. O art. 20, § 1º, do Código Penal dispõe que é isento de pena quem, por erro plenamente justificado pelas circunstâncias, supõe situação de fato que, se existisse, tornaria a ação legítima. \n Todos são sabedores que a localidade é uma via deserta, mal policiada, cercada de perigos em determinados horários, como no que consta no auto de infração, não tendo alternativa, o motorista, em certos momentos de tensão e perigo, senão adiantar-se do permitido, ainda mantendo a segurança do veículo, dos transeuntes e outros, como fora o caso em tela; \n b. O art. 1º, § 2º, do Código de Trânsito Brasileiro dispõe que o trânsito, em condições seguras, é um direito de todos e dever dos órgãos e entidades componentes do Sistema Nacional de Trânsito, a estes cabendo, no âmbito das respectivas competências adotar as medidas destinadas assegurar esse direito. \n Não havendo segurança para o condutor do veículo, no local e horário descritos, o Estado não poderá puni-lo, diante de colocação em perigo a que ficou exposto o requerente, sabendo-se que a tarefa de o proteger, por determinação constitucional, é responsabilidade do Estado. \n c. Sustenta-se, ainda, como justificativa para o arquivamento do auto de infração a não sinalização do local com placas de advertência, conforme o art. 80, § 1º: \n ”A sinalização será colocada em posição e condições que tornem perfeitamente visível e legível durante o dia e à noite, em distância compatível com a segurança do trânsito, conforme normas…” \n Pelo exposto, requer aos componentes do JARI que seja deferido o pedido, com fundamento legal ora exposto em tela, e o auto de infração cancelado e seu registro julgado insubsistente, caso negado que seja ainda, juntado ao presente processo cópia do comprovante de diligências realizadas por esta Secretaria de Trânsito, ou agente por ela credenciado, que ateste a existência de sinalização vertical e horizontal, solicitando também a observação do prazo para resposta ao recurso impetrado (30 dias) de acordo com as leis vigentes. Proposto o recurso administrativo na JARI no prazo previsto na LEI e sendo negado provimento, em uma decisão carente de fundamentação e ainda proferida em prazo superior ao que determina o Artº. 285 do Código Brasileiro de Trânsito e uma vez que todo motorista espera francamente que o poder público CUMPRA o devido processo legal estabelecido, solicita a anulação do presente Auto de Infração por questão de JUSTIÇA." 
    },

    {
        "id":5,
        "infracao":"ESTACIONAMENTO PROIBIDO",
        "processo":"Meu veículo não foi estacionado nesta via. Houve apenas uma simples e rápida parada, para descida de passageiros. É importante ressaltar a diferença entre “parada” e “estacionamento”, sendo que a primeira é permitida neste trecho da via. Diante do exposto, venho requerer o cancelamento desta multa e a revogação dos pontos de meu prontuário.\n\n Além do que não existe sinalização horizontal e ou vertical que possa indicar se é ou não proibido parar naquele local. Não podendo o contribuinte ser penalizado pela omissão ou descaso do serviço público municipal." 
    },

    {
        "id":6,
        "infracao":"TRANSITAR NA FAIXA EXCLUSIVA",
        "processo":"O Auto de Infração em epigrafe foi baseado no artigo 184 - III –TRANSITAR NA FAIXA DE VIA EXCLUSIVA, REGULAMENTADA PARA TRANSPORTE PUBLICO DE PASSAGEIROS, nesta cidade.\n Razões do Recurso \n\n Do Mérito \n\n Em relação a autuação,  recebi via Correios a Notificação (cópia anexa) na qual consta a infração com enquadramento no art 184 inciso III, ou seja, “TRANSITAR NA FAIXA/PISTA DA DIREITA REGULAMENTADA COMO EXCLUSIVA PARA DETERMINADO VEÍCULO”, (Artigo 184, inciso III, do CTB), e por isso venho apresentar este REQUERIMENTO alegando: QUE no local, na data dos fatos, o trecho da suposta infração estava em obras, ou seja a pista totalmente raspada (para recapagem) e sem a sinalização de solo, motivo pelo qual causava embaraços na circulação viária”. Com base no caput Art. 90 do CTB, que se refere a SINALIZAÇÃO INSUFICIENTE (“Não serão aplicadas as sanções previstas neste Código por inobservância à sinalização quando esta for insuficiente ou incorreta”,), que é de responsabilidade do órgão municipal sua instalação (“O órgão ou entidade de trânsito com circunscrição sobre a via é responsável pela implantação da sinalização, respondendo pela sua falta, insuficiência ou incorreta colocação” - Art. 90, § 1º ), que concretiza a inexistência do ato infracional e que levou o requerente a cometer a SUPOSTA INFRAÇÃO, pelo motivo apresentado solicito a este digníssimo diretor, nesta instância, com fulcro no Art. 281, Parágrafo único e inciso I do CTB, considerar o ato INCONSISTENTE (“...O auto de infração será arquivado e seu registro julgado insubsistente: I - se considerado inconsistente ou irregular”). Por entender a injusta aplicação da penalidade, uso dos meus direitos constitucionais da ampla defesa e solicito o DEFERIMENTO da referida autuação."
    },

    {
        "id":7,
        "infracao":"TRANSITAR SEM CAPACETE",
        "processo":"Dirijo – me até esta Digníssima JARI para alegar em minha defesa que de fato eu não transitava sem me utilizar do Capacete, eu estava sim com a viseira levantada devido a uma pequena trinca que impedia a visualização normal ao dirigir. \n Gostaria de esclarecer também que estava dirigindo-me para providenciar a compra desta viseira ou seu conserto para solucionar o problema quando por uma infelicidade muito grande o policial de trânsito flagrou – me neste lapso de tempo. \n Após ter demonstrado claramente que eu estava dizendo a verdade, o policial demonstrou ser intransigente e inflexível, fazendo prevalecer a sua autoridade. Não que eu tenha sido mal tratado ou tratado com indelicadeza, mas não posso aceitar resignadamente esta multa uma vez que eu estava providenciando a solução deste problema com as melhores intenções. \n Não sendo eu, uma pessoa que tem por hábito cometer infrações, peço o perdão aos Ilmos Srs., por este pequeno descuido. Principalmente porque momentos depois adquiri uma nova viseira e o problema foi totalmente resolvido. \n Por isso venho até os Srs. depositar minhas esperanças nesta multa imposta e pedir–lhes o deferimento e consequentemente o cancelamento desta pontuação. \n Além do mais devo registrar que tanto é verdade o que estou relatando, que o policial não efetivou a Medida Administrativa-“Recolhimento da C.N.H., conforme determina o Código de Trânsito Brasileiro. \n\n E também se deve observar que na Notificação não consta se foi o Condutor ou Garupa (carona), que não utilizava o acessório obrigatório. (Dados necessários conforme resolução do Contran). \n\n Diante dos fatos expostos registro de antemão meus mais sinceros agradecimentos pela preciosa atenção dispensada ao mesmo. \n\n Cumpre-me também esclarecer que o veículo não é de passageiros e trata-se sim de uma motocicleta, dado importante e obrigatório, conforme determina e estabelece o Artigo 280, INCISO III, do Código de Trânsito Brasileiro. Senão a Notificação torna-se irregular e insubsistente." 
    },

    {
        "id":8,
        "infracao":"TRANSITAR SEM CINTO DE SEGURANCA",
        "processo":"Ao que se vislumbra um Agente de Trânsito multou erroneamente o carro do autor pela suposta falta de cinto de segurança enquanto, o condutor do veículo trafegava. \n Observa-se que até a presente data, o requerente encontra-se em dia com o Departamento de trânsito. \n\n DA INFRAÇÃO \n O recorrente foi supostamente autuado por infringir o art. 167 do CTB, ou seja: Deixar o Condutor ou Passageiro de usar cinto de segurança. \n Primeiramente, observe-se o disposto do Código de Trânsito Brasileiro abaixo transcrito: \n Art. 281. A autoridade de trânsito, na esfera da competência estabelecida neste Código e dentro de sua circunscrição, julgará a consistência do auto de infração e aplicará a penalidade cabível. \n Parágrafo único. O auto de infração será arquivado e seu registro julgado insubsistente:\n I - Se considerado inconsistente ou irregular \n Agora, vejamos a medida administrativa do art. 167 CTB: \n Art. 167. Deixar o condutor ou passageiro de usar o cinto de segurança, conforme previsto no art. 65:Infração - grave; Penalidade - multa; \n Medida administrativa - retenção do veículo até colocação do cinto pelo infrator. \n A medida administrativa é clara, precisa e concisa quando determina a retenção do veículo até a colocação do cinto pelo infrator. Assim, o Agente de Trânsito foi arbitrário na autuação do Recorrente, não parando o condutor para efetuar a referida autuação. Como poderia o agente de trânsito constatar de forma precisa que o condutor ou o passageiro estava sem o cinto de segurança se o veículo não foi parado? Não foi assinado nenhum Auto de Infração e, somente foi tomado conhecimento do fato quando do recebimento da Notificação de Imposição de Penalidade. A lei determina a retenção do veículo, isto é, parar o veículo, portanto, cabe ao Agente Fiscalizador simplesmente seguir tal determinação. A abordagem do condutor, que só se pode realizar com a retenção do veículo, é necessária não só para que o agente de trânsito exercite o seu papel de conscientizar o motorista e o passageiro sobre a importância da utilização do cinto, como também para se confirmar a irregularidade, posto que uma série de fatores poderiam levar o agente de trânsito a cometer injustiças. Como exemplos desses fatores cita-se eventual reflexo do vidro, a velocidade do veículo, a posição do batente da porta, a posição do banco, o tipo e cor do vestuário, etc., visto que no presente caso a autuação foi em uma via expressa e o agente nem sequer identificou a cor do veículo no auto de infração. Não há como negar que tais condições poderiam levar o agente de trânsito a autuar erroneamente o condutor e o passageiro. No caso em apreço, foi o que aconteceu, haja visto que a proprietário do veículo nunca recebeu nenhuma multa de trânsito, pois, sempre anda em conformidade com a Lei. \n Assim, se a norma estabelece que o veículo deve permanecer retido até que o infrator coloque o cinto de segurança, não pode o agente de trânsito simplesmente ignorar o texto legal, pois o legislador não conferiu a oportunidade de escolha ao agente da administração pública. \n\n A Constituição da República consagra em seu artigo 5º, incisos LIV e LV o princípio do devido processo legal, vejamos:\n LIV – ninguém será privado da liberdade ou de seus bens sem o devido processo legal; \n LV – aos litigantes, em processo judicial ou administrativo, e aos acusados em geral são assegurados o contraditório e ampla defesa, com os meios e recursos a ela inerentes; \n Trata-se, indubitavelmente, de garantia contra eventuais abusos e arbitrariedades por parte da máquina estatal, em favor de todo e qualquer cidadão. Note Presidente, que tamanha é a relevância do devido processo legal que nosso ordenamento o elegeu com ‘PRINCÍPIO DO DEVIDO PROCESSO LEGAL’, o que denota toda sua carga axiológica, pois se tem, atualmente, o entendimento uníssono de que princípio constitucional possui normatividade e efetividade ‘supra legal’. Nesse sentido, os princípios são verdades jurídicas universais, e, assim sendo, são consideradas normas primárias, pois são o fundamento da ordem jurídica, enquanto que as normas que dele derivam possuem caráter secundário. \n O artigo 3º da Resolução 363/2010 expressamente determina a expedição de notificação da autuação ao proprietário do veículo, que deverá ocorrer em no máximo 30 dias do cometimento da infração, apresentando apenas uma exceção referente aos casos em que o infrator é abordado no ato da infração e coincide com o proprietário. Abaixo, é o texto “in verbis”: \n Art. 3ºA exceção do disposto no § 5º do artigo anterior, após a verificação da regularidade e da consistência do Auto de Infração, a autoridade de trânsito expedirá, no prazo máximo de 30 (trinta) dias contados da data do cometimento da infração, a Notificação da Autuação dirigida ao proprietário do veículo, na qual deverão constar os dados mínimos definidos no art. 280 do CTB e em regulamentação específica. \n O § 2º do mesmo artigo, em consonância com o parágrafo único, inciso II do artigo 281 do CTB, traz: \n § 2º -A não expedição da Notificação da Autuação no prazo previsto no caput deste artigo ensejará o arquivamento do auto de infração. \n Assim, é irrefutável a nulidade de todo o processo administrativo decorrente de aplicação de penalidade cuja notificação da autuação não se efetuou no prazo legal. \n\n Como se verifica no caso em epígrafe, o endereço do Autor (a) encontra-se devidamente atualizado, não seria possível o recebimento da notificação de imposição de penalidade, caso o endereço não estivesse atualizado. \n\n Disso conclui-se que o sistema de sanções existe não com um propósito arrecadatório, mas sim, com escopo educativo. O intuito do sistema de sanções é educar. Daí a indignação diante da atuação, pois, à luz do que prescreve à Medida Administrativa, a autuação somente deve ser feita com a devida abordagem do condutor. \n\n Todavia, ainda quanto ao ônus da prova, é bom que se diga que ele não é absolutamente do proprietário do veículo. À administração cabe demonstrar o fato constitutivo de seu direito (materialidade da conduta ilícita praticada pelo agente). A simples lavratura do auto de infração, que nada mais é que a formalização de uma avaliação subjetiva do agente, não confere a devida e necessária materialidade ao ato para a justa imposição da sanção. Eis aí o ponto onde justamente reside a presunção dos atos administrativos, cujo ônus das provas é do Estado, que não dispensa à administração de produzir provas que justifiquem seu direito de impor sanções. \n\n DOS PEDIDOS \n\n Pelo exposto, requer: \n\n 1) O encaminhamento deste recurso ao órgão julgador, com objetivo de serem apreciados os fundamentos invocados, para fins de direito; \n 2) O respeito do Princípio da Legalidade, observando o não cumprimento do agente ao deixar de parar o veículo que estava multando; \n 3) A procedência dos pedidos, determinando a anulação e o arquivamento do Auto de Infração nºC38572636 por inconsistente e irregular aplicação; \n 4) A produção de todos os meios de provas admitidos em direitos e necessários a solução de controvérsia, inclusive a juntada dos documentos comprovando o recebimento do autor da Notificação de Autuação." 
    },

    {
        "id":9,
        "infracao":"USO DE CELULAR",
        "processo":"Descrição da Infração: Art. 252 único - CTB – Dirigir utilizando celular. \n Que, entretanto tem o recorrente a alegar em sua defesa que não pode concordar com a aplicação da penalidade acima e em sua defesa apela pela NULIDADE DO A I T e da MULTA que consta a referida autuação, tendo em vista as seguintes irregularidades:\n Verifica-se que o agente lavrou um AIT INCONSISTENTE e desprovido de MATERIALIDADE para a constatação da infração, visto ser incoerente e irregular. \n Senhores Membros Julgadores! Salta aos olhos a impropriedade da autuação! \n Tratava-se de uma acusação por Dirigir utilizando o celular, todavia, no AIT consta que a constatação da infração deu-se nesta Capital. \n Sabe-se que aquele trecho possui sombreamento de árvores que interfere na iluminação artificial e durante o dia e principalmente neste horário noturno da infração. \n Além disso, o automóvel possuía e possui os vidros encobertos por película não refletiva (“insufilm” devidamente dentro dos padrões e adquirida original de fábrica. Assim sendo, como poderia o Agente de trânsito ter enxergado no interior do automóvel, e à distância, (com o veículo em movimento e com os vidros fechados) que o seu condutor estava dirigindo e manuseando o celular.\n Além disso, verifica-se que no AIT ora recorrido encontra-se somente a assinatura ILEGÍVEL do Agente atuador, não podendo esta ser considerada como sua identificação perante o condutor, ou seja, quem foi autuado. \n “Art. 280. Ocorrendo infração prevista na Legislação de trânsito, lavrar-se-á auto de infração, do qual constará: \n V – identificação do órgão ou entidade e da autoridade ou agente atuador ou equipamento que comprovar a infração. \n O número e uma assinatura ilegível são válidos para a administração da Corporação, entretanto, NÃO PODEM ser definidos pelo público externo como plena identificação do Agente. \n No AIT, o Agente de Trânsito NÃO consignou os motivos que o impediram de ABORDAR o veículo e o condutor que teria cometido a infração. \n O § 3º do Artigo 280, deixa claro que a multa sem a ciência imediata do infrator somente será lavrada, no caso da impossibilidade da autuação em fragrante. Isso significa dizer que os esforços do agente de trânsito deverão se concentrar na lavratura do auto de infração em flagrante e não simplesmente pela passagem do veículo, sem qualquer admoestação ou ciência ao infrator. \n\n O fato de ter anotado simplesmente no Auto de Infração a qualificação do veículo, os dados do local (incompletos) e a tipificação da infração, COMPROVA que o Agente NÃO esgotou todos os recursos disponíveis para abordar o veículo ou para alertar o condutor sobre a sua transgressão à Lei de Trânsito.\n Utilizando-se subsidiariamente do PARÁGRAFO ÚNICO do Art. 278 do CTB, verificamos que existe a penalidade adequada ao condutor que foge da ação policial: \n Art. 278... \n PARÁGRAFO ÚNICO: No caso de fuga do condutor à ação policial, a apreensão do veículo dar-se-á tão logo seja localizado, aplicando-se além das penalidades em que incorre as estabelecidas no Art. 210. \n Situação esta, que reforça a necessidade de se envidar os esforços para lavrar o auto de infração em flagrante, com a devida notificação do condutor, o que não ocorre quando o veículo é autuado e o infrator somente toma conhecimento quando é notificado vários dias após. \n O que não podemos concordar também é que seja válida a autuação do veículo sem que o condutor pelo menos note a presença do agente de trânsito ou que o Agente não utilize: \n a) GESTOS (Sinalização constante do Item “6” Letra a do ANEXO II do CTB ou; \n b) SINAIS SONOROS (apito) para advertir os infratores. (Sinalização constante do Item “7” do ANEXO II do CTB). \n Há que se considerar que infração cometida por incorreta, insuficiência ou falta de sinalização (inclusive gestos e sons) são motivos que invalidam ou tornam insubsistente o Auto de Infração. \n Finalmente, considerando que o Poder Público, segundo o CTB, de 1998, deve orientar-se pelos seus atos, pela legalidade e moralidade e os atos que contiverem erros (cristalinos e transparentes), de responsabilidade do Poder Público, deverão ser corrigidos para demonstração de exemplo, não somente para a Administração Pública, com também para o cidadão e condutor. \n Diante do histórico e argumento apresentado, peço aos Ilmos Srs. deste respeitado Órgão, o Deferimento do recurso para anular o auto de infração, com posterior cancelamento da multa e arquivamento do processo administrativo." 
    },

    {
        "id":10,
        "infracao":"LEI SECA",
        "processo":"O artigo pelo que o signatário foi autuado veio a ser recentemente alterado pela controversa Lei n°11.705/06, ocasião na qual se deixou de exigir a concentração mínima de seis decigramas por litro de sangue para responsabilizar administrativamente o condutor surpreendido sob efeito de álcool. De acordo com a modificação efetivada pela nova lei, o artigo 276 do Código de Trânsito Brasileiro passou a versar que “Qualquer concentração de álcool por litro de sangue sujeita o condutor às penalidades previstas no artigo 165(…)”, sendo adotado o limite máximo de 0,1 mg de álcool por litro de ar expelido no exame do bafômetro. Tal valor corresponde meramente à margem de erro do aparelho, o que justifica a alcunha popular designada ao referido diploma legal: “Lei Seca”. A Lei n° 11.705/06 apresenta traços nitidamente demagógicos e ofensores ao Estado Democrático de Direito, não hesitando em ferir diversos princípios constitucionais e direitos fundamentais em nome de uma rigidez e arbitrariedade recorrentes em regimes autoritários. Ao instituir sanção administrativa e penal ao condutor pelo mero fato do mesmo ter ingerido qualquer quantidade de álcool, sem efetiva lesão a quem quer que seja, o legislador fere diretamente os princípios constitucionais da proporcionalidade e razoabilidade. De fato, pressupor que a ingestão de quantidade ínfima de bebida alcoólica é suficiente para embriagar e tornar potencialmente perigoso um indivíduo adulto remete a uma simplificação grosseira da realidade. Os corolários constitucionais da proporcionalidade e razoabilidade são atacados quando o legislador permite a prisão do condutor após a ingestão de quantidade ínfima de álcool. \n\n Ao utilizar medidas penais coercitivas como primeira alternativa do sistema jurídico, a lei em questão afronta diretamente o princípio da intervenção mínima e o difundido conceito do direito penal conhecido como ultima ratio (derradeira hipótese de intervenção estatal). A recusa em utilizar o bafômetro justifica-se plenamente pelo preceito disposto na Carta Magna e no artigo 8.º do Pacto de San José da Costa Rica, tratado internacional do qual o Brasil é signatário, segundo o qual ninguém é obrigado a produzir provas contra si mesmo. Durante toda abordagem, o defendente não demonstrou em momento algum qualquer sinal de embriaguez ou debilidade das funções cognitivas. Dirigia de forma perfeitamente habitual e inofensiva, não oferecendo ameaça a ninguém. Consta no “Auto de Constatação de Condução de Veículo Sob Influência de Álcool”, que os únicos supostos sinais de embriaguez apresentados consistiam em “sonolência”, “olhos vermelhos” e “desordem nas vestes”, este último beirando a hilaridade pela absoluta subjetividade envolvida na avaliação. O autor apresentava odor de álcool no hálito, fato justificado pelos pequenos goles que havia ingerido da cerveja da namorada minutos antes, conforme relatado no mesmo auto. Os olhos vermelhos e a sonolência eram apresentados também pela autoridade policial, que obviamente não estava embriagada e sim sofrendo os efeitos da madrugada avançada, tal qual o defendente. Dos 23 itens indicativos de alcoolemia, foram marcados como positivos apenas 4, valor substancialmente ínfimo para caracterizar o estado de embriaguez delimitado pela lei nº 11.705/06. A gravidade da sanção aplicável com fulcro no artigo nº 165 do Código de Trânsito Brasileiro é demasiado contundente para se basear em conjecturas arbitrárias sem qualquer respaldo técnico. Ainda segundo o Auto, o condutor não apresentava agressividade, ironia, arrogância ou exaltação. Não se mostrou falante ou disperso. Sabia exatamente onde estava e que horas eram. Lembrava dos atos cometidos e não apresentava fala alterada. Seu equilíbrio e sua capacidade motora e verbal eram perfeitas. O artigo 277 do Código de Trânsito Brasileiro,  afirma categoricamente que, caso não seja efetuada a averiguação do teor alcoólico por intermédio do bafômetro, a mesma deverá ser realizada por “exames clínicos, perícia ou outro exame que, por meios técnicos ou científicos, em aparelhos homologados pelo CONTRAN, permitam certificar seu estado. (Redação dada pela Lei nº 11.275, de 2006).” \n Reiteramos, “por meios técnicos ou científicos, em aparelhos homologados pelo CONTRAN”. Ao questionar o policial que o abordou acerca do significado preciso do item “desordem nas vestes”, o autor foi informado que a mesma era caracterizada pelo fato da “camisa estar para fora da calça, e não dentro”. Tal aberração seria motivo de piada pura e simples, se não fosse também prova cabal da burocratização de um instrumento legal excessivamente coercivo e infundado. A observação casual e apressada da autoridade policial, avaliando a existência ou não de embriaguez com base em critérios tão abstratos em oposição aos exames especificados no diploma legal, caracteriza não apenas afronta ao contraditório e à ampla defesa, mas igualmente ofensa ao intelecto de qualquer cidadão mediano. O Regime Democrático, pedra basilar do Sistema Jurídico Nacional, não permite, em hipótese alguma, que o Poder Público interfira na esfera individual sob pretexto de suposições infundadas e total ausência de materialidade. Trazemos à tona o histórico do autor, o qual nunca praticou qualquer tipo de infração penal grave em anos de habilitação. Privá-lo da mesma, em virtude de um acontecimento isolado e absolutamente inócuo, no qual não restou provado em momento algum qualquer sinal de embriaguez ou potencial periculosidade, é uma afronta gratuita às garantias constitucionais de um Estado de Direito. O escopo e finalidade da Lei n° 11.705/06 são, sem sombra de dúvida, louváveis. Não obstante, a mesma caracteriza tentativa inócua do legislador em resolver um problema imenso e multifacetado com legislação demagoga e desinformação popular, como ocorre frequentemente em nosso País. As consequências de suspensão da habilitação para o cotidiano pessoal e profissional do autor seriam devastadoras e injustificadas, motivo pelo qual requeremos a efetiva improcedência da infração imputada ao deferente, assim como suspensão da multa, de valor abusivo e impraticável para um mero trabalhador brasileiro." 
    },

    {
        "id":11,
        "infracao":"FALTA DE CALÇADO ADEQUADO",
        "processo":"De acordo com a referida notificação, o veículo de minha propriedade, foi multado de forma indevida. Venho desde já requerer que tal decisão imposta pela autoridade de trânsito, seja prontamente cancelada por esta JARI, por consequência dos seguintes motivos: \n\n A falta de observação do agente de trânsito como reaver valores pagos provocou um equívoco com graves consequências, gerando multa infundada. Baseado no inciso IV do Art. 252 do Código de Trânsito Brasileiro, foi lavrado auto de infração, sem considerar o fato de que eu dirigi meu veículo descalço, uma vez que antes de tomar a direção do veículo, tirei os sapatos inadequados, deixando-os sob o banco do motorista. Tal multa portanto é irregular, e solicito imediatamente sua revogação. \n\n Diante do exposto, venho requerer desde já, o cancelamento da penalidade imposta e a consequente revogação dos pontos de meu prontuário." 
    },

    {
        "id":12,
        "infracao":"ULTRAPASSAR PELA CONTRAMAO",
        "processo":"Nesta oportunidade interpõe o presente recurso à JARI, dentro de seu prazo legal, porque a multa em tela foi feita injustamente, conforme os motivos que abaixo expõe e junta as respectivas provas de suas alegações, porque a autuação em tela foi lavrada por engano pelo policial que a fez, o qual usava para essa fiscalização um binóculo e se encontrava cerca de quinhentos metros do local da suposta infração que deu origem à penalidade de multa em tela. \n 2- A referida autuação foi tipificada no art. 203, V, cuja infração: Ultrapassar pela contramão linha de divisão de fluxo, no km mencionado na notificação. \n 3- Ocorre que, exatamente no local assinalado pelo policial, a faixa era seccionada e propiciou a ultrapassagem pelo recorrente, que o fez na hora em que o tráfego lhe deu condições. \n 4- O fato de o policial estar bem distante (cerca de 500m) e fazendo a fiscalização com binóculos, ou sei lá que meio este utilizou não poderia ter condições seguras de visão quanto à uma infração, principalmente por se tratar de sinais de solo, e foi o que aconteceu quanto à autuação feita contra o recorrente, que mesmo estando certo, foi injustamente autuado pelo policial. \n 5- Basta diligência ao local, para se constatar o engano do policial, pois verifica-se que a faixa era seccionada, motivo pelo qual a autuação não podia ser feita, devido o engano do policial rodoviário. DO PEDIDO Assim sendo, comprovado através de diligências o engano cometido pelo policial rodoviário na lavratura da autuação em tela e, com fundamento no Parágrafo único do art. 281, inciso I, do CTB, REQUER a V. Sa. que, encaminhado o presente RECURSO ao presidente da JARI respectiva, ao ser este apreciado por esse E. órgão julgador, seja a penalidade de multa em tela, cancelada e seu registro julgado insubsistente, tendo em vista a comprovação do engano do policial na autuação feita."
    },

    {
        "id":13,
        "infracao":"TRANSITAR NA CONTRAMAO",
        "processo":"Do Mérito \n\n Em relação a autuação,  recebi via Correios a Notificação (cópia anexa) na qual consta uma infração em 27/01/2021, às 09 00H, cometida na Rua Vitorino da Costa, registrada no Auto de Infração no enquadramento 186, ou seja, “TRANSITAR PELA CONTRAMÃO DE DIREÇÃO EM VIA COM SINALIZAÇÃO DE REGULAMENTO SENTIDO UNICO”, (Artigo 186, do CTB), e por isso venho apresentar este REQUERIMENTO alegando: QUE no local, na data dos fatos, o trecho da suposta infração não tem placa de sinalização, e sem a sinalização de solo, motivo pelo qual causava embaraços na circulação viária”. Com base no caput Art. 90 do CTB, que se refere a SINALIZAÇÃO INSUFICIENTE (“Não serão aplicadas as sanções previstas neste Código por inobservância à sinalização quando esta for insuficiente ou incorreta”,), que é de responsabilidade do órgão municipal sua instalação (“O órgão ou entidade de trânsito com circunscrição sobre a via é responsável pela implantação da sinalização, respondendo pela sua falta, insuficiência ou incorreta colocação” - Art. 90, § 1º ), que concretiza a inexistência do ato infracional e que levou o requerente a cometer a SUPOSTA INFRAÇÃO, pelo motivo apresentado solicito a este digníssimo diretor, nesta instância, com fulcro no Art. 281, Parágrafo único e inciso I do CTB, considerar o ato INCONSISTENTE (“...O auto de infração será arquivado e seu registro julgado insubsistente: I - se considerado inconsistente ou irregular”). Por entender a injusta aplicação da penalidade, uso dos meus direitos constitucionais da ampla defesa e solicito o DEFERIMENTO da referida autuação."
    },

    {
        "id":14,
        "infracao":"ULTRAPASSAR PELO ACOSTAMENTO",
        "processo":"Art. 202 Inciso I. Ultrapassar pelo acostamento, passeios, passarelas, ciclovias, ciclofaixas, ilhas, refúgios, ajardinamentos, canteiros centrais e divisores de pista de rolamento, acostamentos, marcas de canalização, gramados e jardins públicos: \n         Infração - gravíssima; \n         Penalidade - multa (três vezes). \n\n Os procedimentos administrativos atinentes às infrações de trânsito, por óbvio, não estão imunes aos princípios constitucionais que norteiam e obrigam todo e qualquer procedimento do qual se extraiam consequências jurídicas. Assim, a imputação de uma infração de trânsito, como de resto a imputação de qualquer ato infracional, deve necessariamente revestir-se da absoluta caracterização da ocorrência do fato tido como infracional, além da individualização do condutor do veículo, já que a punição obrigatoriamente restringe-se à pessoa do infrator e deve assentar-se na comprovada materialidade infracional (dogmas constitucionais). \n\nNo mesmo passo, não se cogita da imposição de punição quando o fundamento legitimador da reprimenda deixa de existir. Na seara penal, como é de comezinha sabença, existe a figura da inexigibilidade de conduta diversa, o que elimina a culpabilidade da conduta e leva à falência da persecução instaurada, nulificando-se a pretensão punitiva ab ovo.\n\nPor mais forte razão em cuidando de infração cuja estatura não a perfila sequer próxima dos ilícitos penais.\n\nPois bem. \n\nO que legitima a restrição do uso das vias públicas no concerto dos imperativos de tráfego é a segurança dos cidadãos. De efeito, “O trânsito, em condições seguras, é um direito de todos e dever dos órgãos e entidades componentes do Sistema Nacional de Trânsito, a estes cabendo, no âmbito das respectivas competências, adotar as medidas destinadas a assegurar esse direito.” – artigo 1º, § 2º, da Lei 9503/97 – CTB. \n\n Tanto assim, que “Os órgãos e entidades componentes do Sistema Nacional de Trânsito respondem, no âmbito das respectivas competências, objetivamente, por danos causados aos cidadãos em virtude de ação, omissão ou erro na execução e manutenção de programas, projetos e serviços que garantam o exercício do direito do trânsito seguro.” – artigo 1º, § 3º, da Lei 9503/97 – CTB. \n\n Portanto, naquilo que interessa no caso presente, a Administração deve ater-se ao EFETIVO interesse da coletividade quanto à vedação da ultrapassagem pelo acostamento CONFORME A SITUAÇÃO DE FATO EXISTENTE NO MOMENTO DA FISCALIZAÇÃO, máxime em cuidando de uma Rodovia. \n\n De efeito, o tráfego de veículos é um ente próprio que se desdobra ao dinamismo das condições verificadas instante a instante. As normas dão o tom do regramento cabendo aos agentes públicos a devida interpretação nos estritos limites das circunstâncias de fato, sendo de todo exigível que o Estado, por eles representado e atuante, se norteie sempre pelo bom-senso. \n\n A fiscalização de trânsito, por outro lado, não se subsume à sanha tributária, capaz de infligir o ônus financeiro até mesmo diante de situações irregulares. Não há espaço, pois, para a imposição de multas tão-só pela aplicação de dispositivos legais como se de uma tabuada se estivesse cogitando. \n\n Veja-se que a própria Administração, ano após ano, reconhece que o fluxo de veículos em suas vias de maior velocidade ultrapassa o que seria ideal. O Estado falha na disponibilização de estradas adequadas à quantidade de veículos que trafega. Tanto assim, que são comuns e notórias as operações de finais de ano, de carnaval, de feriados em geral, enfim, sob toda sorte de circunstâncias em que o tráfego se vê aumentado. \n\n Ora, se a via de acesso à rodovia leva a um acúmulo de automóveis arrastando-se lentamente e muito próximos uns dos outros é óbvio que a entrada será prejudicada e estender-se-á por vários metros até o ensejo seguro de ingresso no leito carroçável. \n\n No dia e local indicados no auto de infração havia um imenso acúmulo de automóveis e, diga-se, a própria viatura dos agentes policiais tinha diante de si o exato quadro que obrigou o recorrente a manter-se por algum tempo sobre o acostamento. \n\n Pergunta-se: \n\n O recorrente deveria ter-se insinuado entre os veículos forçando passagem? \n\n Deveria obstar todo o tráfego atrás de si, emperrando ainda mais o afluxo pela via de acesso? \n\n É o Código de Trânsito que responde a essas indagações: \n\n Art. 29. O trânsito de veículos nas vias terrestres abertas à circulação obedecerá às seguintes normas: \n[...] \n         II - o condutor deverá guardar distância de segurança lateral e frontal entre o seu e os demais veículos, bem como em relação ao bordo da pista, considerando-se, no momento, a velocidade e as condições do local, da circulação, do veículo e as condições climáticas; \n [...] \n Não é outro o espírito da norma. Cabe, inclusive, invocar por analogia o quanto disposto no artigo 181, VII, do Código de Trânsito: \n\n Art. 181. Estacionar o veículo: \n [...] \n        VII - nos acostamentos, salvo motivo de força maior: \n         Infração - leve; \n         Penalidade - multa; \n         Medida administrativa - remoção do veículo; \n\n Ora, sempre que há motivo de força maior, haverá a inexigibilidade de conduta diversa. Eis que a segurança dos cidadãos, fator que legitima a restrição do uso da via pública, reputa-se inatacada ante a situação de fato no momento da fiscalização. \n\n Assim, a imputação em si vicia-se de fragilidade insuperável. \n\n Com efeito, ninguém pode ser punido, seja a que título for, sofrendo consequências danosas nos assentos de seu prontuário, enodoando-se o seu histórico perante as autoridades do Trânsito, com base em uma imputação cujo fundamento excetua-se nos termos do próprio Código de Trânsito. \n\n Diante de todo o exposto, requer-se a Vossa Excelência o cancelamento de todo e qualquer procedimento administrativo infracional que objetive o fato imputado ao recorrente como expresso no Auto Infracional nº I97700758, porquanto, nas circunstâncias do presente caso, não há tipicidade infracional."
    },

    {
        "id":15,
        "infracao":"PLACA ILEGIVEL",
        "processo":"I. A SUPOSTA INFRAÇÃO COMETIDA \n 1.    Trata-se de autuação que imputa ao Notificado a infração tipificada no art. 230, VI, do Código Brasileiro de Trânsito, isto é, transitar com qualquer das placas sem legibilidade. \n\n II. NULIDADE DO AUTO DE INFRAÇÃO \n 1.    O art. 280, III, do Código de Trânsito Brasileiro, exige que no auto de infração constem “caracteres da placa de identificação do veículo , sua marca e espécie, e outros elementos julgados necessários à sua identificação”. \n 2.    O Agente de trânsito DEVE indicar qual a adulteração ou fato que tornou a placa ilegível.\n 3.    Não é, todavia, o que se vê no presente caso.\n 4.  O auto de infração, destarte, é nulo por vício de incompletude.\n\n III. CONVERSÃO EM ADVERTÊNCIA \n 11.  Dispõe o art. 267 do Código de Trânsito Brasileiro:\nArt. 267. Poderá ser imposta a penalidade de advertência por escrito à infração de natureza leve ou média, passível de ser punida com multa, não sendo reincidente o infrator, na mesma infração, nos últimos doze meses, quando a autoridade, considerando o prontuário do infrator, entender esta providência como mais educativa.\n12.  Com efeito, sendo a) infração de natureza leve ou média b) punível com multa e c) não sendo reincidente o infrator, na mesma infração, nos últimos doze meses, poderá a autoridade converter a penalidade pecuniária em multa.\n13.   É exatamente o que se vê na presente situação. A infração atribuída ao Notificado é de natureza média, sancionada com multa. Além disso, não há no prontuário do Notificado qualquer infração semelhante , é a primeira vez que é autuado por ilegibilidade ou uso de qualquer dispositivo que impeça a leitura da placa.\n 14.  Dessa forma, nota-se que o Notificado é condutor probo e responsável, sendo a imposição de multa uma medida exagerada para fins educativos.\n 15.  Assim, caso não acolhidas as razões suprajacentes, a conversão é medida que se impõe. \n\n IV. REQUERIMENTO \n 16.  Diante do exposto, requer seja declarada a nulidade do auto de infração dada a ausência de seus requisitos básicos e, por conseguinte, o arquivamento do processo.\n17.  Caso não seja este o entendimento desta Autarquia, pugna pela conversão da multa em advertência, pois o Notificado satisfaz os requisitos do art. 267 do Código de Trânsito Brasileiro."
    },

    {
        "id":16,
        "infracao":"FALTA DE CNH",
        "processo":"DA INFRAÇÃO \n\nArt. 164,c/c 162 inc III, do CTB. DOS FATOS E FUNDAMENTOS LEGAIS\nAo que vislumbra, o Recorrente foi autuado como incurso no artigo 162, inc. I, do CTB:\n\n Art. 162. Dirigir veículo:\nI – permitir posse condução de veículo a pessoa sem CNH Carteira Nacional de Habilitação, Permissão para Dirigir ou Autorização para Conduzir Ciclomotor:\nInfração - gravíssima;\nPenalidade - multa (três vezes);\nMedida administrativa - retenção do veículo até a apresentação de condutor habilitado.\nEm que pese os atos administrativos gozarem de presunção de legitimidade e mesmo que vindo de Autoridade competente, é necessário que os atos estejam devidamente materializados, conforme as disposições legais.\nO QUE POR HORA NÃO ACONTECEU.\nO condutor é habilitado, para dirigir veículo de categoria B. O caso enquadrado na autuação é de motoristas que NÃO possuem carteira nacional de habilitação.\n Conforme o Código de Trânsito Brasileiro, há norma específica para os condutores de veículos de categoria diferente do veículo dirigido, que é a norma insculpida no art. 162, inc. III, senão vejamos: \n\nArt. 162. Dirigir veículo: \nIII - com Carteira Nacional de Habilitação ou Permissão para Dirigir de categoria diferente da do veículo que esteja conduzindo:\nInfração – gravíssima;\nPenalidade - multa (duas vezes;\nMedida administrativa - retenção do veículo até a apresentação de condutor habilitado;\nNo caso ora analisado, a infração caracterizada ao condutor contém um grande vício de ERRO MATERIAL em sua emissão.\n\nO auto de infração de trânsito é, pela incidência das normas jurídicas de trânsito, um ato jurídico, mas devido à sua causa ser proveniente da finalidade pública e ser praticado pela Administração Pública no uso do seu poder de polícia, ele adquire a qualidade de ser ato jurídico administrativo.\nPor ser um ato jurídico administrativo, evidentemente, seu tratamento não será igual ao ato jurídico de natureza privada, porque naquele se tem o interesse público e neste o interesse privado, podendo mais a vontade dos sujeitos aqui do que ali.\nTendo em vista que a Notificação de Autuação é uma das fases do processo administrativo, que é meio pelo qual são apuradas supostas práticas de infrações e sanções administrativas e, ainda, estabelece o processo Administrativo para a apuração de tais infrações, faz-se mister que o ato esteja preenchido com requisitos essenciais e legais.\nAssim, a Imposição de Penalidade não pode prosperar. O Código Civil Brasileiro ensina no art. 166, inciso IV, que é nulo o negócio jurídico quando não revestir a forma prescrita em lei. Assim, no caso das autuações de trânsito, podemos dizer que se trata de um negócio jurídico entre o Estado e o cidadão. Desta maneira, deve ser preenchido todos os requisitos prescritos em Lei, sob pena de nulidade do ato administrativo.\nNeste sentido, vale destacar o posicionamento do Supremo Tribunal Federal, esposado nas Súmulas 346 e 473: A Administração pública pode declarar a nulidade dos seus próprios atos e A Administração pode anular seus próprios atos, quando eivados de vícios que os tornam ilegais, porque deles não se originam direitos; ou revogá-los, por motivo de conveniência ou oportunidade, respeitados os direitos adquiridos, e ressalvada, em todos os casos, a apreciação judicial.\nÉ latente que a NOTIFICAÇÃO DE AUTUAÇÃO DE INFRAÇÃO em análise não pode prosperar, uma vez que encontra-se latente ERRO MATERIAL E LEGAL de identificação de norma, uma vez que o motorista foi autuado como se não estivesse CNH, sendo que o mesmo possui CNH de categoria diferente do veículo que estava dirigindo, incorrendo na norma do art. 162, inc. III, do CTB.\nPor estes motivos, pautado o agente público na estrita legalidade, deve este Órgão julgador de trânsito, anular a NOTIFICAÇÃO DE AUTUAÇÃO DE INFRAÇÃO DE TRÂNSITO em comento, pois eivada de vícios que a torna ilegal, dela não se origina direitos.\n\nDOS PEDIDOS\nNobres julgadores, diante de todo o exposto, venho requerer:\n1. Que seja recebida a presente Defesa, em decorrência de sua tempestividade e, pois, preenche todos os requisitos de sua admissibilidade, com cópia de documentos citados nos autos;\n2. Requer, igualmente, a nulidade da citação direcionada para outro endereço, que não o prefaciado pelo recorrente.\n3. Que seja DEFERIDA a presente Defesa, e por via de consequência o cancelamento da NOTIFICAÇÃO imposta, conforme preceitua o art. 281, inciso I do CTB;\n4. De acordo com o Artigo 37 da Constituição Federal e Lei 9.784/00, a administração direta e indireta de qualquer dos Poderes da União dos Estados, do Distrito Federal e dos Municípios devem obedecer aos princípios da legalidade, impessoalidade, moralidade, publicidade, motivação e eficiência, sendo que, caso não seja acatado o pedido, solicito um parecer por escrito do responsável com decisão motivada e fundamentada sob pena de nulidade de todo este processo administrativo."
    },

    {
        "id":17,
        "infracao":"FALTA DE LICENCIAMENTO",
        "processo":"Pois bem, o inciso V do artigo 230 da Lei Federal nº 9.503/1997 prevê infração para o seguinte: \nArt. 230. Conduzir o veículo: (...)\n V - que não esteja registrado e devidamente licenciado;\n Ocorre que o veículo conduzido pela requerente estava devidamente registrado e licenciado no momento da autuação. O requerente tão somente não portava o documento físico (CRLV) porque não havia sinal de celular e nem o peticionário e nem os policiais que registraram a penalidade tinham como acessar o sistema que comprovaria o licenciamento regular. \n          Ou seja, não há o que se em falar em condução de veículo sem o devido registro e licenciamento. O requerente apenas não comprovou esta situação no momento porque encontrava-se impossibilitado para tanto.\n           Na pior das hipóteses, a única infração possível de ser aplicada é aquela prevista no artigo 230 da Lei Federal nº 9.503/1997, que prevê o seguinte:\n          Art. 232. Conduzir veículo sem os documentos de porte obrigatório referidos neste Código:\nInfração - leve;\nPenalidade - multa;\nMedida administrativa - retenção do veículo até a apresentação do documento.\n            Em apoio ao que ora se defende, leia-se o Parecer nº 109, relatado pelo à época Sr. Presidente do Conselho Estadual de Trânsito do Estado de Santa Catarina (CETRAN/SC), Luiz Antônio de Souza, aprovado por unanimidade na Sessão Ordinária nº 04, realizada em 31 de janeiro de 2011. Eis a conclusão exarada na ocasião: \n(...) à hipótese de o condutor ser abordado na ação de fiscalização de trânsito sem portar o CRLV do ano/exercício contemporâneo, mas o veículo em condução se encontrar quites com os débitos relativos a tributos, encargos e multas de trânsito vinculados, a consequência é a autuação com a tipificação no art. 232, do CTB, por conduzir veículo sem os documentos de porte obrigatório, definida como infração leve, impondo-se-lhe a penalidade de multa e a medida administrativa de retenção do veículo até a apresentação do documento (Parecer nº 109/11 do Cetran/SC, disponível em http://www.cetran.sc.gov.br/pareceres/parecer109.htm. Data de acesso: 02/09/2013) \n Em 24 de janeiro de 2012, Parecer n. 155/2012, houve nova deliberação do CETRAN/SC, no seguinte sentido: \nIII. Conclusão (...)  b) condutor abordado na ação de fiscalização de trânsito sem portar o CRLV do ano/exercício contemporâneo, mas que demonstrar estarem quitados os débitos relativos a tributos, encargos e multas de trânsito vinculados ao veículo, livra-se da imputação do art. 230, V, do CTB, mas responde pela infração do art. 232 da mesma lei, por conduzir veículo sem os documentos de porte obrigatório (...) (Parecer n. 155/2012 do Cetran/SC, disponível em http://www.cetran.sc.gov.br/pareceres/parecer155.htm Data de acesso: 02/09/2018) \nComo se vê, houve um grave equívoco por ocasião da imputação da referida infração, razão pela qual se busca, por meio desta defesa, a sua correção. \n Requer-se, assim, o cancelamento da Infração, já que os fatos não se amoldam ao tipo legal – o veículo estava devidamente licenciado e registrado, a requerente apenas não portava o documento porque estava a caminho de retirá-lo. \n Subsidiariamente, caso não seja o entendimento pelo cancelamento da infração, requer-se a conversão da infração para aquelas prevista no artigo 230 da Lei Federal nº 9.503/1997, que prevê a aplicação de penalidade leve." 
    },

    {
        "id":18,
        "infracao":"DEIXAR DE EFETUAR REGISTRO",
        "processo":"Segundo o Código de Trânsito Brasileiro, em seu 1º, Parágrafo 1º, “considera-se TRÂNSITO a utilização das vias por pessoas, veículos e animais, isolados ou em grupos, conduzidos ou não, para fins de circulação, parada, estacionamento e operação de carga ou descarga”. \n\n Por VIA, segundo o anexo I da lei de trânsito, entende-se a “superfície por onde TRANSITAM veículos, pessoas e animais, compreendendo a pista, a calçada, o acostamento, ilha e canteiro central.” \n E ainda, o artigo 161, considera como INFRAÇÃO DE TRÂNSITO “a inobservância de qualquer preceito deste Código, da legislação complementar ou das resoluções do CONTRAN, sendo o infrator sujeito às penalidades e medidas administrativas indicadas em cada artigo, além das punições previstas no Capítulo XIX.”\n\n Assim, para que se caracterize uma infração de trânsito, necessariamente devem ser observadas as seguintes condições: 1. Tenha sido cometida por um dos elementos de trânsito (veículos, pessoas ou animais); 2. Tenha ocorrido durante a utilização das vias; 3. Que o veículo tenha circulado, parado, estacionado ou embarcado/desembarcado em desacordo com as normas de circulação. \nA infração por transferir o veículo fora do prazo de 30 dias está prevista no artigo 233, do CTB:\nArt. 233. Deixar de efetuar o registro de veículo no prazo de trinta dias, junto ao órgão executivo de trânsito, ocorridas as hipóteses previstas no art. 123: \nAnalisando exegeticamente o texto do artigo 233, pode-se concluir que não se trata de uma infração de trânsito, pois:\n     1. A infração ocorreu dentro do órgão de trânsito e não durante a utilização da via. Tal infração é anotada no momento da abertura do processo de transferência, pelo sistema informatizado, de forma automática, não sendo necessário sequer a presença do veículo no local da infração, posto que o proprietário pode requerer a vistoria do bem em sua residência, por um despachante ou mediante o pagamento da taxa de deslocamento, cobrada pelo DETRAN; \n    2. Não houve qualquer negligência às normas de circulação, estacionamento, parada ou operação de carga/descarga estabelecidas pelo Código, portanto não ocorreu durante o trânsito do veículo;\nAdemais, para se atribuir a responsabilidade pela infração cometida, na qualidade de proprietário do veículo, necessário que se enquadre em uma das situações previstas pelo artigo 257, § 2º, do Código de Trânsito Brasileiro, in verbis: \n\nArt. 257. As penalidades serão impostas ao condutor, ao proprietário do veículo, ao embarcador e ao transportador, salvo os casos de descumprimento de obrigações e deveres impostos a pessoas físicas ou jurídicas expressamente mencionados neste Código. \n    • 2º Ao proprietário caberá sempre a responsabilidade pela infração referente à prévia regularização e preenchimento das formalidades e condições exigidas para o trânsito do veículo na via terrestre, conservação e inalterabilidade de suas características, componentes, agregados, habilitação legal e compatível de seus condutores, quando esta for exigida, e outras disposições que deva observar.\n Entretanto, o artigo 233 não se enquadra em nenhuma das condições estabelecidas para responsabilização do proprietário e imposição da penalidade pela infração cometida, pois: \n    1. A transferência do veículo dentro do prazo de 30 (trinta) dias não é uma formalidade e condição exigida para o trânsito do veículo em via terrestre; \n    2. De outro lado, a transferência fora do prazo legal não interfere na conservação, característica, componentes ou agregados do veículo, não impondo qualquer risco para a utilização do veículo em via pública; \n    3. O Certificado de Registro do Veículo não é documento de habilitação legal, não sendo sequer um documento de porte obrigatório; \nAssim, por qualquer ângulo que se analise o Art. 233 não existe forma legal de enquadrar tal infração por deixar de transferir o veículo no prazo de 30 (trinta) dias como sendo infração de trânsito." 
    },

    {
        "id":19,
        "infracao":"FALTA DE EQUIPAMENTO ADEQUADO",
        "processo":"De acordo com a infração em epígrafe, o veículo de minha propriedade com o CRLV em anexo, foi flagrado sendo conduzido com equipamento obrigatório inexistente.\n Furtando-se a evidente dever legal, o Auto de Infração aqui recorrido não ostenta elemento básico, dentre aqueles obrigatórios, previstos no art.280 do Código Brasileiro de Trânsito, qual o de tipificar corretamente a infração cometida (o que torna impossível qualquer defesa).\n Visto tal aspecto, impõe-se seja o Auto de Infração anulado, procedendo-se conforme o Art. 285 e seguintes, aplicável ao CTB.\n Desta forma o Auto de Infração DEVE ser tornado nulo por esta JARI, visto que eivada de vícios insuperáveis.\n Ante o exposto requer o cancelamento da presente penalidade imposta com a consequente revogação dos pontos de meu prontuário, protestando ainda pela produção de provas por todos os meios admitidos em Direito e cabíveis a espécie, em especial a testemunhal e a pericial."
    },

    {
        "id":20,
        "infracao":"MAL ESTADO DE CONSERVAÇAO",
        "processo":"Descrição da Infração: \nArt. 230 - Inc. XVIII do CTB – Veículo em mau estado de conservação. O requerente, qualificado como condutor abaixo assinado foi autuado pela infração de trânsito acima especificada e em sua defesa apela pelo cancelamento da PENALIDADE, pelo seguinte motivo: Na ocasião, meu veículo, quando estava circulando na via pública foi autuado irregularmente, pelo fato de por estar em MAU ESTADO DE CONSERVAÇÃO, segundo a versão dos policiais que lavraram o AIT, com base no no artigo 230, Inciso XVIII do CTB: ART. 230. Conduzir o veículo: XVIII- Em mau estado de conservação... Infração - grave Medida administrativa - retenção do veículo para regularização. \nApelo a essa digna JARI para que não mantenha a penalidade, por estar este requerente amparado no Parágrafo único, Inciso I do CTB, em razão da inconsistência do AIT, visto que, no mínimo, duas irregularidades foram cometidas pelo agente de trânsito quando da lavratura do AIT, a saber: 1ª IRREGULARIDADE Não pode a o agente de trânsito autuar um veículo apenas pela suposição que o veículo estivesse transitando antes da fiscalização, posto que quando esta ocorreu, o veículo estava devidamente regularizado junto ao DETRAN,. Senhor Presidente É até possível que o policial ao fiscalizar o veículo, tenha notado a falta de algum equipamento, porém, deixou de consignar no AIT, qual seria o citado equipamento, de modo que este requerente sequer ficou sabendo o que é que estava faltando. Todavia, a imaginação do policial não pode sobrepor-se ao que estabeleceu o Legislador quando este redigiu o artigo 230 do CTB e seus incisos I a XXII, onde deixa claro através do verbo CONDUZIR, que a infração somente será cometida se o veículo estiver sendo conduzido, ou seja, EM MOVIMENTO na via pública, não prevendo nenhuma transgressão quando este estiver imobilizado, ou, na suposição de que estava transitando antes ou que poderia ser movimentado oportunamente. \nPortanto, apelo para que a justiça seja feita, uma vez que não se justifica a autuação, posto que o veículo NÃO ESTAVA TRANSITANDO. 2º MOTIVO: Há que se considerar que nesses casos (mau estado de conservação), além da autuação, os policiais ao fiscalizarem tais veículos, devem efetuar a sua retenção e, se for o caso, sua consequente recolha ao pátio, conforme penalidade prevista para essa infração, principalmente para evitar que se constituam em riscos para a segurança do trânsito. A Lei de Trânsito vigente no País repudia a autuação irregular e determina o seu arquivamento, conforme se verifica no CTB, em seu artigo 281 e seus incisos: “Art. 281 do CTB - A Autoridade de Trânsito, na esfera da competência estabelecida neste Código e dentro de sua circunscrição, julgará a consistência do auto de infração e aplicará a penalidade cabível. Parágrafo único. O auto da infração será arquivado e seu registro julgado insubsistente: I- se considerado insubsistente ou irregular; “II- se, no prazo máximo de trinta dias, não for expedida a notificação da autuação.” Portanto, diante de uma INFRAÇÃO IMPOSSÍVEL DE TER SIDO COMETIDA. Finalmente, considerando que a Administração, segundo a Carta Magna de 1988, deve orientar seus atos pela legalidade e moralidade e os atos que contiverem erros de responsabilidade da Administração devem ser corrigidos até “ex-officio”; requer para que sejam apreciados os fundamentos de fato e de direito articulados, e que ao final seja dado PROVIMENTO, com o CANCELAMENTO da multa oriunda de uma autuação IRREGULAR, por ser de inequívoca justiça."
    },

    {
        "id":21,
        "infracao":"MANOBRA PERIGOSA",
        "processo":"Verifica-se que o Auto de Infração aqui questionado não ostenta todos os elementos obrigatórios previstos no artigo 280 do Código de Trânsito Brasileiro, particularmente por dele não constar, de forma clara, a identificação da manobra “perigosa”. Isto posto, e constatado a referida impropriedade formal, deve ser o Auto de Infração objeto de anulação, procedendo-se, em seguida, nos termos do artigo 286, parágrafo segundo, do Código de Trânsito Brasileiro. \nQuanto ao mérito, simplesmente não tem como subsistir o Auto de Infração questionado. Senão, vejamos: \nApontou-se violação ao Artigo 175  (Manobra perigosa ou arrancada brusca em via pública). Entretanto, a manobra que foi efetuada intuitivamente para desviar de um pedestre que atravessou fora da faixa de maneira imprudente por trás de um coletivo da calçada para o leito carroçável, e me vi na obrigatoriedade de efetuar esta manobra. \nQuero crer, que o agente policial não deve ter notado o real acontecimento, devido ao motivo de estar ao telefone celular ao invés de observar o trânsito e que no citado local existe uma curva e o fato aconteceu antes de adentrar a mesma ou simplesmente pelo fato do mesmo ter algum recalque quanto a motociclistas ou estar seguindo recomendação para de forma arbitrária interromper o trânsito de grupos de motos. \nQuero registrar aos Ilmos. Srs. que esta manobra que realizei foi definitivamente no intuito de evitar um atropelamento com causas irreversíveis e esta manobra foi fruto de um ato imprevisível e inevitável e não deveria ser penalizado por isso. \n Ademais cumpre informar que se realmente tivesse praticado tal infração, deveria o Policial de Trânsito ou Agente, recolher o documento de habilitação e fazer a remoção do veículo e isso não aconteceu, prova incontestável de que não cometi a infração descrita. Existe Meia-Penalização? \nDiante dos fatos expostos que retratam com fidelidade o que realmente aconteceu, peço-lhes o deferimento do cancelamento do auto de infração e a extinção dos pontos em meu prontuário da Carteira Nacional de Habilitação." 
    },

    {
        "id":22,
        "infracao":"TRANSPOR BLOQUEIO",
        "processo":"DOS FATOS E FUNDAMENTOS \n\n O Requerente recebeu a notificação, por supostamente ter infringido o art. 218, inciso I, da CTB.\nEm primeiro, o presente AIT está caracterizado pela NULIDADE disposta no Artigo nº 37da Constituição Federal: “A administração pública direta e indireta de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios, obedecerá aos princípios de legalidade, impessoalidade, moralidade, publicidade e eficiência.” \n\nOra vislumbra-se que o órgão Autuador não observou o correto preenchimento com a especificação da infração cometida, tendo feito de maneira genérica, por ser patente a irregularidade que norteia o AIT em tela, com base no Art. 281, parágrafo único, I do Código de Trânsito Brasileiro, este deve ser arquivado e consequentemente, seu registro deve ser julgado insubsistente.\nb) Da Irregularidade da Notificação - Da ausência de sinalização\nAinda, mesmo que seja superada a premissa acima mencionada, importa salientar que o auto de infração imposto é irregular, como será demonstrado.\n\nO Requerente recebeu autuação na sua residência, autuado por infringir o art. 218, I, do CTB, cuja cominação legal consiste em penalidade de multa, cumulativamente com 05 pontos na carteira.\n\nEntretanto, questão de suma importância é a ausência de sinalização do local, nos termos do art. 80, caput e § 1º, e art. 90, que assim dispõem:\n\n Art. 80. Sempre que necessário, será colocada ao longo da via, sinalização prevista neste Código e em legislação complementar, destinada a condutores e pedestres, vedada a utilização de qualquer outra. § 1º A sinalização será colocada em posição e condições que a tornem perfeitamente visível e legível durante o dia e a noite, em distância compatível com a segurança do trânsito, conforme normas e especificações do CONTRAN. \n\n Art. 90. Não serão aplicadas as sanções previstas neste Código por inobservância à sinalização quando esta for insuficiente ou incorreta. § 1º O órgão ou entidade de trânsito com circunscrição sobre a via é responsável pela implantação da sinalização, respondendo pela sua falta, insuficiência ou incorreta colocação.\n\n Ora, a ausência de sinalização no local descrito no auto de infração, configura suficiente motivo para que se proceda ao arquivamento deste processo. Para que não restem dúvidas quanto ao asseverado, acompanham o presente recurso 03 (três) fotos do lugar indicado.\n\n Neste sentido, veja-se o disposto no art. 61 do Código de Trânsito Brasileiro:\n Art. 61. A velocidade máxima permitida para a via será indicada por meio de sinalização, obedecidas suas características técnicas e as condições de trânsito.\n § 1º Onde não existir sinalização regulamentadora, a velocidade máxima será de: \nI - nas vias urbanas:\na) oitenta quilômetros por hora, nas vias de trânsito rápido:\nb) sessenta quilômetros por hora, nas vias arteriais;\n\nDesta feita, diante de tudo quanto se asseverou, torna-se imperioso concluir pela improcedência do presente auto de infração, ou antes, pelo necessário arquivamento do mesmo.\n\nDO PEDIDO\n Diante do exposto, fundamentando-se nos art. 281, parágrafo único, II do Código de Trânsito Brasileiro c/c Resoluções CONTRAN nº 149/2003 e nº 404/2012 c/c Art. 37 da Constituição Federal de 1988, requer-se a suspensão e anulação do AIT nº S28677604.\n Caso entendimento seja diverso, requer-se seja o presente recurso recebido e provido para reconhecer a nulidade do AIT, tendo em vista a inexistência de sinalização no local onde a infração fora lavrada, sendo que neste caso, o Requerente estava na velocidade permitida pelo art. 61, § 1º, inciso I, alínea ‘b’ do Código de Trânsito Brasileiro."
    },

    {
        "id":23,
        "infracao":"CONDUZIR AMEACANDO PEDESTRES",
        "processo":"De acordo com mencionada notificação, o veículo de minha propriedade, foi conduzido ameaçando os pedestres que estava atravessando a via pública, assim como os demais veículos.\n\n Assim, apontou-se violação ao Artigo 170 do Código de Trânsito Brasileiro. Entretanto, embora o agente de trânsito tenha fé pública, acredito que tenha se enganado e anotado minha placa por engano. Primeiro porque sequer fui abordado e segundo que sempre conduzi veículos preservando a minha integridade e paz no trânsito sendo como se sabe verdadeira roleta russa ameaçar alguém em via pública e arriscar-se a virar estatística da violência urbana . \n\nDessa forma, a decisão imposta pela autoridade de trânsito deve ser cancelada por esta JARI, eis que desprovida de fundamentos sólidos. \n\nAnte o exposto, requer o cancelamento da penalidade imposta com a consequente revogação dos pontos de meu prontuário, protestando ainda pela produção de provas por todos os meios admitidos em direito e cabíveis à espécie, em especial a pericial e testemunhal."
    },

    {
        "id":24,
        "infracao":"DISPUTAR RACHA",
        "processo":"I – DOS FATOS\n\nA Recorrente foi autuada nos termos do art. 173 do CTB, por supostamente disputar corrida. Segundo consta na Notificação de Autuação a infração teria sido constatada no dia 24/02/2021, às 00:40m, na Av. Ataulfo de Paiva x Rainha Guilhermina, Rio de Janeiro, RJ.\n\nII – RAZÕES DE DEFESA E FUNDAMENTOS LEGAIS \n\n A Recorrente interpõe o presente recurso, dentro do prazo legal, pois não concorda com a autuação em tela, a qual acima descrita, em virtude de vários motivos que tornam a mesma injusta e ilegal. Ademais, registre-se que sempre respeitou as normas de trânsito. Portanto, vê-se injustiçada com a aludida autuação.\n\n Pelo que se extrai da presente notificação a autuação se deu em razão de disputar corrida, sendo que tal infração é de responsabilidade do proprietário do veículo- INTRANSFERÍVEL. \n\nAcontece, porém, que tal assertiva encontra-se equivocada, pois conforme denota-se do art. 173 do Código de Trânsito Brasileiro, a presente infração não é da competência do proprietário, mas sim do condutor do veículo, senão vejamos:\n\nArt. 173. Disputar corrida:\n\nPenalidade - multa (dez vezes), suspensão do direito de dirigir e apreensão do veículo;\nMedida administrativa - recolhimento do documento de habilitação e remoção do veículo.\nParágrafo único. Aplica-se em dobro a multa prevista no caput em caso de reincidência no período de 12 (doze) meses da infração anterior.\nInfração - gravíssima;\n\nParágrafo único. As penalidades são aplicáveis aos promotores e aos condutores participantes.\n\n Assim é importante observar da simples leitura do dispositivo acima, que as penalidades são aplicáveis à própria pessoa que dirige o veículo naquela ocasião, sendo esse o responsável pela infração, e não o proprietário do automóvel, ou seja, o ilícito administrativo restringi-se a hipótese dos condutores participantes. Pergunta-se tambem com quem o infrator disputava corrida, se o veículo não consta do relato do agente de trânsito. O peticionário disputava corrida sozinho? \n\n Ocorre que o veículo no momento da suposta infração não estava participando de qualquer corrida ou disputa. \n\nTanto é verdade, que o condutor não possui qualquer tipo de multa do tipo ou qualquer outra em seu prontuário, bastando para tal consultar as bases municipais e estaduais. \n\nVeja que além da suposta infração ser incompatível com a infração aqui em questão, o condutor do veículo não foi devidamente identificado. Daí, não há dúvidas que o condutor do veículo que supostamente cometeu a infração não era o peticionário. \nPor este motivo roga pelo cancelamento da presente penalidade, por questão de JUSTIÇA, uma vez que não estão presentes os pressupostos de culpabilidade." 
    },

    {
        "id":25,
        "infracao":"FALTA DE VESTUARIO ADEQUADO",
        "processo":"1. DOS FATOS E FUNDAMENTOS \n\n Conforme aduz a notificação em anexo, expedida pelo órgão executivo de trânsito, supostamente teria conduzido motocicleta, sem estar conduzindo motocicleta motoneta e ou ciclomotor sem vestuário aprovado pelo detran, ocorre que essa atribuição é totalmente descabida de fundamento e não deve prosperar o que se confirmará através do que adiante será demonstrado. \n\nInicialmente cabe atestar que sempre conduzi veículos em via pública com a mais completa prudência, utilizando de forma ampla os preceitos da direção defensiva, ademais através do documento de habilitação que ora anexo a esta peça, demonstra que tenho habilitação a tempo suficiente para adquirir muita experiência, experiência esta que utilizo para conduzir veículos de forma segura. \nImportante relatar que no local onde a infração foi constatada, circulam diversos outros condutores de motocicleta, ainda que o agente de trânsito tenha fé pública, quero acreditar que o mesmo por engano anotou a placa deste peticionário. \nNeste sentido, desponta-se os ensinamentos do nobre autor e instrutor de trânsito Edmar José de Souza, que em sua obra intitulada Manual para Condutores de Veículos, promovida pelo ENGETRAN, descreve o que é Direção Defensiva, in verbis: \n Direção Defensiva é o conjunto de técnicas e atitudes que permitem ao condutor prever e evitar incidentes e acidentes no trânsito minimizando os riscos. Pode ser dividida em 2 partes: \nPreventiva: Deve ser a atitude permanente do condutor de veículos, desde o momento em que assume a direção de um veículo, evitando situações de perigo. \nCorretiva (direção de alto risco): Um condutor que adota esse comportamento é um cidadão imprudente e contumaz, somente o condutor treinado (ex: piloto) consegue realizar ao se defrontar com a possibilidade de acidente, corrigindo uma situação não prevista. \nDessa forma fica evidente que um condutor que é habilitado, que nunca se envolveu em qualquer acidente de trânsito pratica constantemente a direção preventiva, evitando qualquer situação que enseja risco para si e para os outros usuários das vias públicas. \nNeste condão ainda denota o sábio autor e instrutor de trânsito Sandro Coimbra Cônsoli, em sua obra Trânsito Legal, promovido pelo SIPRO CFC, sobre os fundamentos da prevenção de acidentes: \n\nConhecimento: das leis de trânsito, das normas de trânsito, sobre o veículo, dos riscos e maneiras de se defender contra os mesmos; \nAtenção: estar em estado de alerta a todo segundo e consciente sobre as possibilidades de acidentes; \nPrevisão: ser hábil e preparar-se para uma possível eventualidade. Prevenir é sentir a manobra que será necessária; \nDecisão: conhecer as alternativas nas situações de trânsito e ter habilidade e inteligência para escolher a mais apropriada, a fim de evitar acidentes; \nHabilidade: ter automatismos corretos na hora necessária; \n\n Verifica-se ainda afronta direta à Constituição Federal, no que tange à falta de acesso ao Auto de Infração de Trânsito, vez que não é possível verificar se este foi devidamente preenchido, cumprindo-se todos os requisitos interpostos pelo Código de Trânsito Brasileiro e outras legislações a respeito do tema de processos administrativos, dessa forma verifica-se afronta direta ao artigo 5º, LV em que pese diz: \n\n LV - aos litigantes, em processo judicial ou administrativo, e aos acusados em geral são assegurados o contraditório e ampla defesa, com os meios e recursos a ela inerentes; \n Não há o que se falar em ampla defesa e contraditório se não tenho acesso ao auto de infração lavrado pela autoridade de trânsito responsável pela verificação da referida infração supostamente cometida. \nElucidando de sábia maneira Altair de Oliveira Dias, nos agracia com sua obra Manual de Legislação de Trânsito, em que descreve a respeito do processo administrativo da seguinte forma: \nOcorrendo infração prevista na Legislação, será lavrado o auto de infração que deverá constar: \na) Tipo da infração; local, data e hora; \nb) Caracteres da placa de identificação do veículo, sua marca e espécie; \nc) O prontuário do condutor, sempre que possível; \nd) A identificação do órgão ou entidade e da autoridade agente, ou equipamento que comprovar a infração e a assinatura do infrator, sempre que possível.\nO agente da autoridade de trânsito competente para lavrar o auto de infração poderá ser Servidor civil, estatutário ou celetista ou, ainda policial militar.\nO auto de infração será arquivado e seu registro julgado insubsistente: \na) Se considerado inconsistente ou irregular; \nb) Se, no prazo máximo de trinta dias, não for expedida a notificação da autuação. \nDa forma que o processo administrativo ocorreu, não houve possibilidade de análise do auto de infração para verificar se existe qualquer irregularidade que possa determinar seu arquivamento. \n\n 2. DOS PEDIDOS \n\n Destarte todo o conteúdo acima exposto, venho respeitosamente requerer a esta JARI o cancelamento do auto de infração e notificação anexo, dessa forma não sendo aplicadas as penalidades ao caso, consequentemente a não inscrição de pontos no meu prontuário. \nCaso não seja acolhido o pedido acima, requeiro acesso à cópia do AIT  e prorrogação do prazo para apresentação de defesa, vez que desta forma garante-se a mais cristalina aplicação do Direito Constitucional pátrio." 
    },

    {
        "id":26,
        "infracao":"PARAR NA FAIXA DE PEDESTRES",
        "processo":"De acordo com mencionada notificação, o condutor de veículo de minha propriedade, regularmente licenciado parou o mesmo sobre a faixa de pedestres na mudança do sinal luminoso. \nAssim, apontou-se violação ao Artigo 183 do Código de Trânsito Brasileiro. Entretanto, o trânsito estava caótico naquele horário haja vista um acidente que havia ocorrido momentos antes. De maneira que os veículos fiaram imobilizados na faixa na mudança do sinal luminoso. \nDessa forma, a decisão imposta pela autoridade de trânsito deve ser cancelada por esta JARI, eis que desprovida de fundamentos sólidos. Ante o exposto, requer o cancelamento da penalidade imposta com a consequente revogação dos pontos de meu prontuário, protestando ainda pela produção de provas por todos os meios admitidos em direito e cabíveis à espécie, em especial a pericial e testemunhal."
    },

    {
        "id":27,
        "infracao":"ALTERAR CARACTERISTICAS",
        "processo":"Venho respeitosamente até a esta Digníssima Comissão Julgadora, pedir-lhes uma atenção especial para esta multa em questão; porque acredito; em meu ponto de vista que fui altamente injustiçado ao que diz respeito.\n Alego em minha defesa que equivocou-se o Agente Fiscalizador ao lavrar tal infração no que tange “ Veículo com característica alterada,” uma vez que não foi descrito e nem especificado o que ou baseado em que foi adulterada ou então qual característica alterada. \nIlmos Srs., não posso deixar de contestar e protestar sobre a autuação de alguns Agentes de Trânsito; que sem contradição alguma; enxergam e vêem os motoristas e veículos como verdadeiros inimigos. Srs., deveria o Poder Público exigir dos policiais de Trânsito (responsáveis pela aplicação de multas) faça-o com legalidade e moralidade; preceitos estes que devem pautar toda a conduta da administração. Infelizmente isto não está ocorrendo.\nNós cidadãos estamos nos deparando com Agentes de Trânsito que às vezes aplicam multas ilegais e equivocadas, pautados em seu poder de polícia (como foi este caso).\nDiante do histórico apresentado que retrata fielmente os acontecimentos, peço-lhes por gentileza o deferimento do cancelamento desta multa imposta e consequentemente a extinção dos pontos que a mesma pode ter gerado."
    }
]
