[
    {
        "id":1,
        "infracao":"AVANÇO DE SINAL",
        "processo": "1. O Requerente descobrira que fora autuado por ter avançado o sinal vermelho, quando trafegava nesta cidade do Rio de Janeiro. \n 2. O Requerente é proprietário do veículo descrito no auto de infração mantendo-o em condições de trafego e licenciamento.\n 3. O Requerente conduzia o veículo na via anteriormente discriminada, porém, abaixo relaciona e fundamenta o pedido de arquivamento da multa como a consequente nulidade da pontuação no RENACH: \n a. O art. 20, § 1º, do Código Penal dispõe que é isento de pena quem, por erro plenamente justificado pelas circunstâncias, supõe situação de fato que, se existisse, tornaria a ação legítima. \n Todos são sabedores que o local em tela, é uma via deserta, cercada de perigos em determinados horários, como no que consta no auto de infração, não tendo alternativa, o motorista, em certos momentos de tensão e perigo, adiantar-se do permitido, ainda mantendo a segurança do veículo, dos transeuntes e outros, como fora o caso em tela; \n b. O art. 1º, § 2º, do Código de Trânsito Brasileiro dispõe que o trânsito, em condições seguras, é um direito de todos e dever dos órgãos e entidades componentes do Sistema Nacional de Trânsito, a estes cabendo, no âmbito das respectivas competências adotar as medidas destinadas a assegurar esse direito. \n Não havendo segurança para o condutor do veículo, no local e horário descritos, o Estado não poderá puni-lo, diante de colocação em perigo a que ficou exposto o requerente, sabendo-se que a tarefa de o proteger, por determinação constitucional, é responsabilidade do Estado. \n c. Sustenta-se, ainda, como justificativa para o arquivamento do auto de infração a ausência de policiamento naquele local, bem como a presença de elementos estranhos que sob o disfarce de vendedores ambulantes, aproveitam para cometer assaltos naquele local. \n Pelo exposto, requer aos componentes da JARI que seja deferido o pedido, com fundamento legal ora exposto em tela, e o auto de infração arquivado e seu registro julgado insubsistente, adiantando também que o indigitado estava em velocidade reduzida e compatível com o local, solicitando também a observação do prazo para resposta ao recurso impetrado (30 dias) de acordo com as leis vigentes. Proposto o recurso administrativo na JARI no prazo previsto na LEI e sendo negado provimento, em uma decisão carente de fundamentação e ainda proferida em prazo superior ao que determina o Artº 285 do Código Brasileiro de Trânsito e uma vez que todo motorista espera francamente que o poder público CUMPRA o devido processo legal estabelecido, solicita a anulação do presente Auto de Infração por questão de JUSTIÇA. \n Requer-se, finalmente, o efeito suspensivo propugnado no artigo 285, parágrafo 3º do CTB (Lei n. 9.503/97), caso o presente recurso não seja julgado em 30 dias, e da Lei Federal n. 9.784/99, que regulamenta o Processo Administrativo, no parágrafo único do art. 61. \n Nestes Termos, \n Pede e espera Deferimento."    
    },

    {
        "id":2,
        "infracao":"EXCESSO DE VELOCIDADE 1",
        "processo": "1. O Requerente descobrira que fora autuada, por TRANSITAR EM VELOCIDADE SUPERIOR A MAXIMA PERMITIDA EM ATÉ 20%, nesta cidade. \n 2. O Requerente é proprietária do veículo descrito no auto de infração mantendo-o em condições de tráfego e licenciamento. \n a. O art. 20, § 1º, do Código Penal dispõe que é isento de pena quem, por erro plenamente justificado pelas circunstâncias, supõe situação de fato que, se existisse, tornaria a ação legítima. \n Todos são sabedores que a localidade é uma via deserta, mal policiada, cercada de perigos em determinados horários, como no que consta no auto de infração, não tendo alternativa, o motorista, em certos momentos de tensão e perigo, senão adiantar-se do permitido, ainda mantendo a segurança do veículo, dos transeuntes e outros, como fora o caso em tela; \n b. O art. 1º, § 2º, do Código de Trânsito Brasileiro dispõe que o trânsito, em condições seguras, é um direito de todos e dever dos órgãos e entidades componentes do Sistema Nacional de Trânsito, a estes cabendo, no âmbito das respectivas competências adotar as medidas destinadas assegurar esse direito. \n Não havendo segurança para o condutor do veículo, no local e horário descritos, o Estado não poderá puni-lo, diante de colocação em perigo a que ficou exposto o requerente, sabendo-se que a tarefa de o proteger, por determinação constitucional, é responsabilidade do Estado. \n c. Sustenta-se, ainda, como justificativa para o arquivamento do auto de infração a não sinalização do local com placas de advertência, conforme o art. 80, § 1º: \n ”A sinalização será colocada em posição e condições que tornem perfeitamente visível e legível durante o dia e à noite, em distância compatível com a segurança do trânsito, conforme normas…” \n Pelo exposto, requer aos componentes do JARI que seja deferido o pedido, com fundamento legal ora exposto em tela, e o auto de infração cancelado e seu registro julgado insubsistente, caso negado que seja ainda, juntado ao presente processo cópia do comprovante de diligências realizadas por esta Secretaria de Trânsito, ou agente por ela credenciado, que ateste a existência de sinalização vertical e horizontal, solicitando também a observação do prazo para resposta ao recurso impetrado (30 dias) de acordo com as leis vigentes. Proposto o recurso administrativo na JARI no prazo previsto na LEI e sendo negado provimento, em uma decisão carente de fundamentação e ainda proferida em prazo superior ao que determina o Artº. 285 do Código Brasileiro de Trânsito e uma vez que todo motorista espera francamente que o poder público CUMPRA o devido processo legal estabelecido, solicita a anulação do presente Auto de Infração por questão de JUSTIÇA. \n\n Requer-se, finalmente, o efeito suspensivo propugnado no artigo 285, parágrafo 3º do CTB (Lei n. 9.503/97), caso o presente recurso não seja julgado em 30 dias, e da Lei Federal n. 9.784/99, que regulamenta o Processo Administrativo, no parágrafo único do art. 61. \n Termos em que, \n Pede deferimento."
    }
 ]

